/* Localized versions of Info.plist keys */

CFBundleName = "CAT Pasteup";
CFBundleShortVersionString = "CAT Pasteup version 0.1";
CFBundleGetInfoString = "CAT Pasteupt version 0.1, Copyright 2003 beyond vision.";
NSHumanReadableCopyright = "Copyright 2003 beyond vision.";
